alacritty
anydesk-bin
autofirma
bcm43142-firmware
blueman
firefox
gnome-disk-utility
gnome-todo
google-chrome
gparted
jupyterlab
ksnip
libreoffice-still
linux54
linux54-broadcom-wl
linux54-headers
manjaro-settings-manager
mariadb
mongodb-bin
nodejs-lts-fermium
pavucontrol
persepolis
php-apache
php-mongodb
postman-bin
pulseaudio-alsa
pulseaudio-ctl
qbittorrent
robo3t-bin
skypeforlinux-stable-bin
slack-desktop
spotify
teams
timeshift
ventoy
virtualbox
virtualbox-guest-dkms
virtualbox-host-dkms
visual-studio-code-bin
vlc
vpn-unlimited
woeusb
yay
zoom
